{
    "hash": "00F4FFFC0BDCF5CF",
    "languages": {
        "en": {
            "UI_CONTRACT_THE_IMPOSTORS_TITLE": "The Impostors",
            "UI_CONTRACT_THE_IMPOSTORS_DESC": "Fritz Blackwood aka model 0FB27 (The Bodydouble) is a robot android built by a corrupt freelance shadow agency looking to make perfect replicas of existing humans. Humans of all races, genders, ethnicities, morales and more. Replicas that can eat, drink, breathe, die, and learn exactly like a human. While their goal of replacing humans isn't anywhere close yet, only having one model, being 0FB27, they are already getting close to bankruptcy since they spent all their money on a singular model. So, in order to gain all the money they spent and make a profit. They are renting 0FB27 to multiple sources that believe they may die or are endangered in anyway. Due to this money making strategy, the company has been slowly growing. That's where you come in 47. Eliminate the body double with an explosion, rendering the model unusable. The agency will no longer have their money making oppurtunity and lose their only resource. To top it off, steal confidential information on site and we will leak the info, making the public aware of and angered by the agency. Doing these will effectively end their business.\r\r Good hunting 47.",
			"UI_CONTRACT_STEAL_FILES_TITLE": "Recuperate compromising files",
			"UI_CONTRACT_STEAL_FILES_DESC": "Steal confidential information from the computer in the building to end the agency.",
			"UI_CONTRACT_WAY_BITTER_TITLE": "A way more bitter pill",
			"UI_CONTRACT_WAY_BITTER_DESC": "Wait, 47. I've been examining Krish's phone records, and there's quite a few long calls here between him and someone named Vholes...Ah, I see. It seems your last contract may not have been as settled as we thought. Evidently, Krish was the frontman for Atlantide, and the one responsible for its predatory expansion practices. The man behind the product and the pitch, however, is Galen Vholes. Vholes stays out of the spotlight, but quietly pushes Atlantide's absurd medical claims on every front, from dry skin, to pancreatic cancer. Apparently, Vholes recently moved out to the suburbs, to curb the harrassment he's been receiving from disgruntled customers and former sales associates. He's also taking advantage of his anonymity to operate an exclusive private practice out of his home, despite having no medical background whatsoever.\r\r Perhaps it's time to make a hous- wait a second.\r Im getting some new information. An undercover agent that has came back after a visit to Vholes house has been tested with a highly dangerous and contagious disease. Apparently, the disease doesn't visibly affect the host, rather, it slowly and unnoticeably destroys the host's insides, and as soon as the host begins to feel symptoms, it's too late... It seems the Atlantide at Vholes house contains this disease, and Vholes makes his workers exclusively drink Atlantide, we can not let this spread 47. So, instead of just eliminating Galen Vholes, eliminate all his workers too. Now, as I was saying.\r\r Perhaps it's time to make a house call, 47?"
        },
        "fr": {
            "UI_CONTRACT_THE_IMPOSTORS_TITLE": "Les Imposteurs",
            "UI_CONTRACT_THE_IMPOSTORS_DESC": "Fritz Blackwood, alias le modèle 0FB27 (Le corps doublé), est un robot androïde construit par une agence fantôme indépendante et corrompue qui cherche à créer des répliques parfaites d'humains existants. Des humains de toutes races, sexes, ethnies, morales et plus encore. Des répliques qui peuvent manger, boire, respirer, mourir et apprendre exactement comme un humain. Même si leur objectif de remplacer les humains n'est pas encore proche, n'ayant qu'un seul modèle, le 0FB27, ils sont déjà au bord de la faillite puisqu'ils ont dépensé tout leur argent sur un modèle unique. Donc, afin de récupérer tout l’argent dépensé et de réaliser un profit. Ils louent 0FB27 à plusieurs sources qui pensent qu'ils pourraient mourir ou être en danger de quelque manière que ce soit. Grâce à cette stratégie pour gagner de l’argent, l’entreprise s’est lentement développée. C'est là que vous entrez en 47. Éliminez le corps double avec une explosion, rendant le modèle inutilisable. L'agence n'aura plus d'opportunité de gagner de l'argent et perdra sa seule ressource. Pour couronner le tout, volez des informations confidentielles sur place et nous divulguerons ces informations, sensibilisant ainsi le public à l'existence de l'agence et le mettant en colère. Faire cela mettra effectivement fin à leur activité.\r\r Bonne chasse 47.",
			"UI_CONTRACT_STEAL_FILES_TITLE": "Voler les dossiers compromettants",
			"UI_CONTRACT_STEAL_FILES_DESC": "Volez des informations confidentielles sur l'ordinateur du bâtiment pour mettre fin à l'agence.",
			"UI_CONTRACT_WAY_BITTER_TITLE": "Une pilule bien plus amère",
			"UI_CONTRACT_WAY_BITTER_DESC": "Attendez, 47 ans. J'ai examiné les enregistrements téléphoniques de Krish, et il y a pas mal de longs appels ici entre lui et quelqu'un nommé Vholes... Ah, je vois. Il semble que votre dernier contrat n’ait pas été aussi réglé que nous le pensions. De toute évidence, Krish était le leader d’Atlantide et le responsable de ses pratiques d’expansion prédatrices. Cependant, l'homme derrière le produit et le pitch est Galen Vholes. Vholes reste à l'écart des projecteurs, mais défend discrètement les affirmations médicales absurdes d'Atlantide sur tous les fronts, de la peau sèche au cancer du pancréas. Apparemment, Vholes a récemment déménagé en banlieue pour mettre fin au harcèlement qu'il subit de la part de clients mécontents et d'anciens vendeurs. Il profite également de son anonymat pour exploiter un cabinet privé exclusif depuis son domicile, bien qu'il n'ait aucune formation médicale.\r\r Il est peut-être temps d'attendre une seconde.\r Je reçois de nouvelles informations. Un agent infiltré revenu après une visite à la maison de Vholes a été testé avec une maladie très dangereuse et contagieuse. Apparemment, la maladie n'affecte pas visiblement l'hôte, mais elle détruit lentement et imperceptiblement les entrailles de l'hôte, et dès que l'hôte commence à ressentir des symptômes, il est trop tard... Il semble que l'Atlantide de la maison Vholes contienne cette maladie. , et que Vholes fait boire exclusivement de l'Atlantide à ses ouvriers, nous ne pouvons pas laisser cela se propager 47. Donc, au lieu de simplement éliminer Galen Vholes, éliminez également tous ses ouvriers. Maintenant, comme je le disais.\r\r Il est peut-être temps de faire une visite à domicile, 47 ?"
        },
        "it": {
            "UI_CONTRACT_THE_IMPOSTORS_TITLE": "Il corpo raddoppia",
            "UI_CONTRACT_BODY_DOUBLE_DESC": "Fritz Blackwood aka modello 0FB27 (Il corpo raddoppia) è un robot androide costruito da un'agenzia ombra freelance corrotta che cerca di creare repliche perfette di esseri umani esistenti. Umani di tutte le razze, generi, etnie, morali e altro ancora. Repliche che possono mangiare, bere, respirare, morire e apprendere esattamente come un essere umano. Sebbene il loro obiettivo di sostituire gli esseri umani non sia ancora vicino, avendo un solo modello, 0FB27, si stanno già avvicinando alla bancarotta poiché hanno speso tutti i loro soldi su un singolo modello. Quindi, per guadagnare tutti i soldi spesi e realizzare un profitto. Stanno affittando 0FB27 a più fonti che credono che potrebbero morire o che siano comunque in pericolo. Grazie a questa strategia di guadagno, l’azienda è cresciuta lentamente. È qui che entri in gioco 47. Elimina il doppio corpo con un'esplosione, rendendo il modello inutilizzabile. L'agenzia non avrà più l'opportunità di fare soldi e perderà la sua unica risorsa. Per finire, ruba informazioni riservate sul sito e noi le divulgheremo, rendendo il pubblico consapevole e irritato dall'agenzia. In questo modo si porrà effettivamente fine alla loro attività.\r\r Buona caccia 47.",
			"UI_CONTRACT_STEAL_DOUBLE_TITLE": "Rubare informazioni riservate",
			"UI_CONTRACT_STEAL_DOUBLE_DESC": "Ruba informazioni riservate dal computer nell'edificio per porre fine all'agenzia.",
			"UI_CONTRACT_WAY_BITTER_TITLE": "Una pillola molto più amara",
			"UI_CONTRACT_WAY_BITTER_DESC": "Aspetta, 47 anni. Ho esaminato i tabulati telefonici di Krish, e ci sono alcune lunghe chiamate qui tra lui e qualcuno di nome Vholes... Ah, capisco. Sembra che il tuo ultimo contratto potrebbe non essere stato risolto come pensavamo. Evidentemente, Krish era il frontman di Atlantide e il responsabile delle sue pratiche di espansione predatoria. L'uomo dietro il prodotto e il campo, tuttavia, è Galen Vholes. Vholes resta lontano dai riflettori, ma spinge silenziosamente le assurde affermazioni mediche di Atlantide su ogni fronte, dalla pelle secca al cancro al pancreas. A quanto pare, Vholes si è recentemente trasferito in periferia, per frenare le molestie che sta ricevendo da clienti scontenti ed ex addetti alle vendite. Sta anche approfittando del suo anonimato per gestire uno studio privato esclusivo fuori casa, nonostante non abbia alcuna esperienza medica.\r\r Forse è ora di fare una casa... aspetta un secondo.\r Sto ricevendo alcune nuove informazioni. Un agente sotto copertura che è tornato dopo una visita a casa di Vhole è stato testato con una malattia altamente pericolosa e contagiosa. Apparentemente la malattia non colpisce visibilmente l'ospite, anzi, distrugge lentamente e in modo impercettibile le viscere dell'ospite, e non appena l'ospite inizia ad avvertire i sintomi, è troppo tardi... Sembra che l'Atlantide di casa Vholes contenga questa malattia , e Vholes fa bere ai suoi lavoratori esclusivamente Atlantide, non possiamo lasciare che questa si diffonda 47. Quindi, invece di eliminare semplicemente Galen Vholes, elimina anche tutti i suoi lavoratori. Ora, come stavo dicendo.\r\r Forse è ora di fare una visita a domicilio, 47?"
        },
        "de": {
            "UI_CONTRACT_THE_IMPOSTORS_TITLE": "Der Körper verdoppelt",
            "UI_CONTRACT_BODY_DOUBLE_DESC": "Fritz Blackwood, auch bekannt als Modell 0FB27 (Der Körper verdoppelt), ist ein Roboter-Android, der von einer korrupten, freiberuflichen Schattenagentur gebaut wurde, die perfekte Nachbildungen bestehender Menschen anfertigen möchte. Menschen aller Rassen, Geschlechter, Ethnien, Moralvorstellungen und mehr. Nachbildungen, die genau wie ein Mensch essen, trinken, atmen, sterben und lernen können. Ihr Ziel, den Menschen zu ersetzen, ist zwar noch nicht in der Nähe, da sie nur ein Modell haben, nämlich 0FB27, aber sie stehen bereits kurz vor dem Bankrott, da sie ihr ganzes Geld für ein einziges Modell ausgegeben haben. Also, um das gesamte Geld, das sie ausgegeben haben, zu gewinnen und einen Gewinn zu erzielen. Sie vermieten 0FB27 an mehrere Quellen, die glauben, dass sie sterben könnten oder in irgendeiner Weise gefährdet sind. Aufgrund dieser Geldverdienstrategie ist das Unternehmen langsam gewachsen. Hier kommen Sie ins Spiel 47. Eliminieren Sie den Körperdoppel mit einer Explosion, wodurch das Modell unbrauchbar wird. Die Agentur wird keine Möglichkeit mehr haben, Geld zu verdienen, und ihre einzige Ressource verlieren. Um das Ganze noch zu krönen: Wenn Sie vertrauliche Informationen vor Ort stehlen, werden wir die Informationen preisgeben, was die Öffentlichkeit auf die Agentur aufmerksam macht und sie verärgert. Wenn Sie dies tun, wird Ihr Geschäft effektiv beendet.\r\r Gute Jagd 47.",
			"UI_CONTRACT_STEAL_DOUBLE_TITLE": "Vertrauliche Informationen stehlen",
			"UI_CONTRACT_STEAL_DOUBLE_DESC": "Stehlen Sie vertrauliche Informationen vom Computer im Gebäude, um die Agentur zu vernichten.",
			"UI_CONTRACT_WAY_BITTER_TITLE": "Eine viel bitterere Pille",
			"UI_CONTRACT_WAY_BITTER_DESC": "Moment, 47. Ich habe Krishs Telefonaufzeichnungen untersucht, und es gibt hier ziemlich viele lange Gespräche zwischen ihm und jemandem namens Vholes ... Ah, ich verstehe. Es scheint, dass Ihr letzter Vertrag möglicherweise nicht so geregelt war, wie wir dachten. Offensichtlich war Krish der Frontmann von Atlantide und derjenige, der für seine räuberischen Expansionspraktiken verantwortlich war. Der Mann hinter dem Produkt und dem Pitch ist jedoch Galen Vholes. Vholes hält sich aus dem Rampenlicht, verbreitet aber stillschweigend Atlantides absurde medizinische Behauptungen an allen Fronten, von trockener Haut bis hin zu Bauchspeicheldrüsenkrebs. Anscheinend ist Vholes kürzlich in die Vororte gezogen, um die Belästigungen einzudämmen, denen er von verärgerten Kunden und ehemaligen Vertriebsmitarbeitern ausgesetzt ist. Er nutzt auch seine Anonymität aus, um von zu Hause aus eine exklusive Privatpraxis zu betreiben, obwohl er keinerlei medizinischen Hintergrund hat.\r\r Vielleicht ist es an der Zeit, ein Haus zu machen – warten Sie einen Moment.\r Ich bekomme neue Informationen. Ein Undercover-Agent, der nach einem Besuch in Vholes Haus zurückgekehrt ist, wurde auf eine äußerst gefährliche und ansteckende Krankheit getestet. Anscheinend beeinträchtigt die Krankheit den Wirt nicht sichtbar, sondern zerstört langsam und unbemerkt das Innere des Wirts, und sobald der Wirt Symptome verspürt, ist es zu spät ... Es scheint, dass die Atlantide in Vholes Haus diese Krankheit enthält und Vholes seine Arbeiter dazu zwingt, ausschließlich Atlantide zu trinken, wir können nicht zulassen, dass sich das verbreitet 47. Also, anstatt nur Galen Vholes zu eliminieren, eliminieren Sie auch alle seine Arbeiter. Nun, wie ich schon sagte.\r\r Vielleicht ist es an der Zeit, einen Hausbesuch zu machen, 47?"
        },
        "es": {
            "UI_CONTRACT_THE_IMPOSTORS_TITLE": "el doble del cuerpo",
            "UI_CONTRACT_BODY_DOUBLE_DESC": "Fritz Blackwood, también conocido como modelo 0FB27 (el doble del cuerpo), es un robot androide construido por una agencia corrupta independiente en la sombra que busca hacer réplicas perfectas de humanos existentes. Humanos de todas las razas, géneros, etnias, morales y más. Réplicas que pueden comer, beber, respirar, morir y aprender exactamente como un humano. Si bien su objetivo de reemplazar a los humanos aún no está cerca, ya que solo tienen un modelo, el 0FB27, ya están al borde de la bancarrota ya que gastaron todo su dinero en un modelo singular. Entonces, para ganar todo el dinero que gastaron y obtener ganancias. Están alquilando 0FB27 a múltiples fuentes que creen que pueden morir o estar en peligro de alguna manera. Debido a esta estrategia para ganar dinero, la empresa ha ido creciendo lentamente. Ahí es donde entras en escena 47. Elimina el doble del cuerpo con una explosión, dejando el modelo inutilizable. La agencia ya no tendrá la oportunidad de ganar dinero y perderá su único recurso. Para colmo, roba información confidencial en el sitio y filtraremos la información, haciendo que el público esté consciente y enojado con la agencia. Hacer esto pondrá fin efectivamente a su negocio.\r\r Good hunting 47.",
			"UI_CONTRACT_STEAL_DOUBLE_TITLE": "Robar información confidencial",
			"UI_CONTRACT_STEAL_DOUBLE_DESC": "Roba información confidencial de la computadora del edificio para acabar con la agencia.",
			"UI_CONTRACT_WAY_BITTER_TITLE": "Una pastilla mucho más amarga",
			"UI_CONTRACT_WAY_BITTER_DESC": "Espera, 47. He estado examinando los registros telefónicos de Krish, y hay bastantes llamadas largas aquí entre él y alguien llamado Vholes... Ah, ya veo. Parece que su último contrato puede no haber sido tan resuelto como pensábamos. Evidentemente, Krish era el líder de Atlantide y el responsable de sus prácticas de expansión depredadoras. Pero el hombre detrás del producto y del discurso es Galen Vholes. Vholes se mantiene fuera del centro de atención, pero silenciosamente promueve las absurdas afirmaciones médicas de Atlantide en todos los frentes, desde la piel seca hasta el cáncer de páncreas. Aparentemente, Vholes se mudó recientemente a los suburbios para frenar el acoso que ha estado recibiendo por parte de clientes descontentos y ex socios de ventas. También está aprovechando su anonimato para operar una práctica privada exclusiva desde su casa, a pesar de no tener ningún tipo de formación médica.\r\r Quizás es hora de hacer una camarera por un segundo.\r Estoy recibiendo nueva información. Un agente encubierto que ha regresado después de una visita a la casa de Vholes ha sido sometido a pruebas de una enfermedad altamente peligrosa y contagiosa. Al parecer, la enfermedad no afecta visiblemente al huésped, sino que lenta y imperceptiblemente destruye el interior del huésped, y tan pronto como el huésped comienza a sentir síntomas, ya es demasiado tarde... Parece que la Atlántida en casa de Vholes contiene esta enfermedad. , y Vholes hace que sus trabajadores beban exclusivamente Atlantide, no podemos permitir que esto se propague 47. Entonces, en lugar de simplemente eliminar a Galen Vholes, elimine también a todos sus trabajadores. Ahora, como decía.\r\r Quizás sea el momento de hacer una visita a domicilio, ¿47?"
        },
        "ru": {
            "UI_CONTRACT_THE_IMPOSTORS_TITLE": "Тело двойное.",
            "UI_CONTRACT_BODY_DOUBLE_DESC": "Фриц Блэквуд, также известный как модель 0FB27 (Тело двойное.), — это робот-андроид, созданный коррумпированным теневым агентством-фрилансером, стремящимся создавать идеальные копии существующих людей. Люди всех рас, полов, национальностей, моральных качеств и многого другого. Копии, которые могут есть, пить, дышать, умирать и учиться точно так же, как человек. Хотя их цель по замене людей еще не близка к достижению, имея только одну модель, 0FB27, они уже приближаются к банкротству, поскольку потратили все свои деньги на единственную модель. Итак, для того, чтобы получить все потраченные деньги и получить прибыль. Они сдают 0FB27 в аренду нескольким источникам, которые считают, что они могут умереть или в любом случае находятся под угрозой исчезновения. Благодаря этой стратегии зарабатывания денег компания медленно росла. Вот тут-то и появится 47. Уничтожьте двойника тела взрывом, сделав модель непригодной для использования. У агентства больше не будет возможности зарабатывать деньги, и оно потеряет свой единственный ресурс. В довершение всего, украдите конфиденциальную информацию на сайте, и мы утечим информацию, что приведет к тому, что общественность узнает об агентстве и разозлится. Это фактически положит конец их бизнесу.\r\r Удачной охоты 47.",
			"UI_CONTRACT_STEAL_DOUBLE_TITLE": "Украсть конфиденциальную информацию",
			"UI_CONTRACT_STEAL_DOUBLE_DESC": "Украдите конфиденциальную информацию из компьютера в здании, чтобы положить конец агентству.",
			"UI_CONTRACT_WAY_BITTER_TITLE": "Гораздо более горькая пилюля",
			"UI_CONTRACT_WAY_BITTER_DESC": "Подождите, 47. Я просматривал записи телефонных разговоров Криша, и там довольно много длинных звонков между ним и кем-то по имени Воулс... А, понятно. Похоже, ваш последний контракт оказался не таким уж заключенным, как мы думали. Очевидно, Криш был фронтменом Atlantide и ответственным за ее хищническую экспансию. Однако человеком, стоящим за продуктом и презентацией, является Гален Воулс. Воулс остается в стороне от всеобщего внимания, но тихо продвигает абсурдные медицинские утверждения Атлантиды по всем направлениям: от сухости кожи до рака поджелудочной железы. Судя по всему, Воулс недавно переехал в пригород, чтобы обуздать притеснения, которые он получал от недовольных клиентов и бывших продавцов. Он также пользуется своей анонимностью, чтобы вести эксклюзивную частную практику вне дома, несмотря на отсутствие какого-либо медицинского образования.\r\r Возможно, пришло время подождать секунду.\r Я получаю некоторую новую информацию. Агент под прикрытием, вернувшийся после посещения дома Воулса, заразился очень опасной и заразной болезнью. Судя по всему, болезнь визуально не поражает хозяина, скорее, она медленно и незаметно разрушает внутренности хозяина, и как только хозяин начинает чувствовать симптомы, уже слишком поздно... Кажется, в Атлантиде в доме Воулса находится эта болезнь. , и Воулс заставляет своих рабочих пить исключительно Атлантид, мы не можем позволить этому распространиться 47. Итак, вместо того, чтобы просто устранить Галена Воулса, уничтожьте и всех его рабочих. Теперь, как я и говорил.\r\r Возможно, пришло время зайти на дом, 47-й?"
        },
        "cn": {
            "UI_CONTRACT_THE_IMPOSTORS_TITLE": "本体双",
            "UI_CONTRACT_BODY_DOUBLE_DESC": "弗里茨·布莱克伍德（Fritz Blackwood）又名模型 0FB27（本体双）是一个由腐败的自由影子机构建造的机器人，旨在完美复制现有人类。所有种族、性别、民族、道德等等的人类。复制品可以像人类一样吃、喝、呼吸、死亡和学习。虽然他们取代人类的目标还远未实现，只有一个模型，即 0FB27，但他们已经接近破产，因为他们把所有的钱都花在了一个模型上。所以，为了把他们花的钱全部赚回来，赚取利润。他们将 0FB27 租给多个来源，这些来源相信他们可能会死亡或处于危险之中。由于这种赚钱策略，该公司一直在缓慢增长。这就是你在 47 中出现的地方。通过爆炸消除替身，使模型无法使用。该机构将不再有赚钱的机会并失去唯一的资源。最重要的是，在现场窃取机密信息，我们将泄露该信息，让公众意识到该机构并激怒该机构。这样做将有效地结束他们的业务。\r\r 狩猎顺利 47.",
			"UI_CONTRACT_STEAL_DOUBLE_TITLE": "窃取机密信息",
			"UI_CONTRACT_STEAL_DOUBLE_DESC": "从大楼内的计算机中窃取机密信息以结束该机构。",
			"UI_CONTRACT_WAY_BITTER_TITLE": "更苦的药丸",
			"UI_CONTRACT_WAY_BITTER_DESC": "等等，47。我一直在检查 Krish 的电话记录，他和一个名叫 Vholes 的人之间有相当多的长时间通话……啊，我明白了。看来你的上一份合同可能没有我们想象的那么确定。显然，克里什是亚特兰蒂德的主唱，也是其掠夺性扩张行为的负责人。然而，该产品和宣传背后的人是盖伦·沃尔斯 (Galen Vholes)。 Vholes 远离聚光灯，但悄悄地在各个方面推行 Atlantide 荒谬的医学主张，从皮肤干燥到胰腺癌。显然，沃尔斯最近搬到了郊区，以遏制心怀不满的顾客和前销售人员对他的骚扰。尽管没有任何医学背景，他还利用自己的匿名性在家里经营一家独家私人诊所。\r\r 也许是时候休息了——等一下。\r 我得到了一些新信息。一名在探访沃勒斯家后回来的卧底特工接受了高度危险和传染性疾病的检测。显然，这种疾病并不会明显地影响宿主，而是会在不知不觉中缓慢地破坏宿主的内部，当宿主开始感觉到症状时，就为时已晚了……看来Vholes家的Atlantide含有这种疾病，并且 Vholes 让他的工人只喝 Atlantide，我们不能让这种情况蔓延 47。因此，不仅要消灭 Galen Vholes，还要消灭他所有的工人。现在，正如我所说。\r\r 也许是时候出诊了，47？"
        },
        "tc": {
            "UI_CONTRACT_THE_IMPOSTORS_TITLE": "本體雙",
            "UI_CONTRACT_BODY_DOUBLE_DESC": "弗里茨·布萊克伍德（Fritz Blackwood）又名模型 0FB27（本體雙）是一個機器人，由一個腐敗的自由影子機構製造，旨在完美複製現有人類。所有種族、性別、民族、道德等的人類。複製品可以像人類一樣吃、喝、呼吸、死亡和學習。雖然他們取代人類的目標還遠未實現，只有一個模型，即 0FB27，但他們已經接近破產，因為他們把所有的錢都花在了一個模型上。所以，為了把他們花的錢全部賺回來，賺取利潤。他們將 0FB27 租給多個來源，這些來源相信他們可能會死亡或處於危險之中。由於這種賺錢策略，該公司一直在緩慢成長。這就是你在 47 中出現的地方。該機構將不再有賺錢的機會並失去唯一的資源。最重要的是，在現場竊取機密信息，我們將洩露該信息，讓公眾意識到該機構並激怒該機構。這樣做將有效地結束他們的業務。\r\r 狩獵順利 47.",
			"UI_CONTRACT_STEAL_DOUBLE_TITLE": "竊取機密資訊",
			"UI_CONTRACT_STEAL_DOUBLE_DESC": "從大樓內的電腦中竊取機密資訊以結束該機構。",
			"UI_CONTRACT_WAY_BITTER_TITLE": "更苦的藥丸",
			"UI_CONTRACT_WAY_BITTER_DESC": "等等，47。看來你的上一份合約可能沒有我們想像的那麼確定。顯然，克里什是亞特蘭蒂德的主唱，也是其掠奪性擴張行為的負責人。然而，該產品和宣傳背後的人是蓋倫沃爾斯 (Galen Vholes)。 Vholes 遠離聚光燈，但悄悄地在各個方面推行 Atlantide 荒謬的醫學主張，從皮膚乾燥到胰腺癌。顯然，沃爾斯最近搬到了郊區，以遏制不滿的顧客和前銷售人員對他的騷擾。儘管沒有任何醫學背景，他還利用自己的匿名性在家裡經營一家獨家私人診所。 \r\r是時候休息了——等一下。一名在探訪沃勒斯家後回來的臥底特工接受了高度危險和傳染性疾病的檢測。顯然，這種疾病並不會明顯地影響宿主，而是會在不知不覺中緩慢地破壞宿主的內部，當宿主開始感覺到症狀時，就為時已晚了……看來Vholes家的Atlantide含有這種疾病，而 Vholes 讓他的工人只喝 Atlantide，我們不能讓這種情況蔓延 47。現在，正如我所說。"
        },
        "jp": {
            "UI_CONTRACT_THE_IMPOSTORS_TITLE": "ボディダブル",
            "UI_CONTRACT_BODY_DOUBLE_DESC": "フリッツ・ブラックウッド、別名モデル0FB27（ボディダブル）は、既存の人間の完璧なレプリカを作ろうとしている腐敗したフリーランスの影の機関によって作られたロボットアンドロイドです。あらゆる人種、性別、民族、道徳などの人間。人間とまったく同じように食べ、飲み、呼吸し、死に、学習することができるレプリカ。人間を置き換えるという彼らの目標はまだ近くにはなく、モデルは 0FB27 という 1 つしかありませんが、単一のモデルにすべての資金を費やしたため、すでに破産に近づいています。したがって、費やしたお金をすべて手に入れて利益を得るために。彼らは0FB27を、死ぬかもしれない、あるいはいずれにしても絶滅の危機に瀕していると信じている複数の情報源に貸し出している。この金儲け戦略のおかげで、会社はゆっくりと成長してきました。そこで登場するのが 47 です。爆発で影武者を排除し、モデルを使用不能にします。代理店はもはや金儲けの機会を失い、唯一のリソースを失うことになる。おまけに、現場で機密情報を盗めば、その情報が漏洩し、国民がこの機関のことを知り、怒りを買うことになるでしょう。これらを実行すると、実質的にビジネスが終了します。\r\r 良い狩り 47.",
			"UI_CONTRACT_STEAL_DOUBLE_TITLE": "機密情報を盗む",
			"UI_CONTRACT_STEAL_DOUBLE_DESC": "ビル内のコンピューターから機密情報を盗み、機関を終了させます。",
			"UI_CONTRACT_WAY_BITTER_TITLE": "もっと苦い薬",
			"UI_CONTRACT_WAY_BITTER_DESC": "待ってください、47 歳。クリシュの電話記録を調べているのですが、彼とヴォーレスという名前の人物との間でかなりの長電話が行われていました...ああ、なるほど。あなたの最後の契約は、私たちが思っていたほどまとまらなかったようです。明らかに、クリシュはアトランタイドのフロントマンであり、その略奪的な拡大行為の責任者でした。しかし、製品とピッチの背後にいるのは Galen Vholes です。ヴォーレス氏はスポットライトから遠ざかっているが、皮膚の乾燥から膵臓がんに至るまで、あらゆる面でアトランティドの不条理な医学的主張を静かに推し進めている。どうやら、ヴォーレスさんは最近、不満を抱いた顧客や元販売員から受けている嫌がらせを抑えるために郊外に引っ越してきたようだ。彼はまた、医学的背景がまったくないにもかかわらず、匿名であることを利用して自宅で高級個人診療所を経営しています。\r\r おそらく、家を一秒も待たせる時期が来ているのかもしれません。\r 新しい情報を入手しています。ヴォーホールの家を訪れた後に戻ってきた潜入捜査官が、非常に危険な伝染病の検査を受けた。どうやら、この病気は宿主に目に見えて影響を与えるのではなく、ゆっくりと気づかれないように宿主の内部を破壊し、宿主が症状を感じ始めた時には手遅れなのだそうです... ヴォールズ家のアトランティドにはこの病気が含まれているようです、そしてヴォーレスは従業員にアトランティドのみを飲ませている、これを広めるわけにはいかない47。だから、ガレン・ヴォーレスを排除するだけでなく、彼の従業員も全員排除すべきだ。さて、私が言ったように。\r \r もしかしたら、往診する時期かもしれません、47 歳?"
        }
    }
}
